Revit 2021.1 API
SymbolTypeId.LbmPerInSup3 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbmPerInSup3 { get; }
Visual Basic
Public Shared ReadOnly Property LbmPerInSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbmPerInSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace